{
    "INTRODUCTION": "English club - це безкоштовний інтенсивний курс для студентів ВНЗ від Campus Ukraine Lviv, націлений допомогти подолати бар'єр спілкування англійською мовою, а також знайти нових друзів з іншої країни та з університетів Львова.\n\nВолонтери з Америки зовсім скоро прилетять до нас, щоб допомогти тобі покращити мовні скіли та отримати новий культурний досвід.\n\nНавчання розподілене на три частини. Протягом цього часу будеш мати вивчення нових слів та ідіом (сталі вирази, які дуже популярні в США), читання історії (що взята з Біблії) англійською і після - обговорення дискусійних питань з висловленням своєї думки. А наостанок, будеш мати фановий час спілкування та жвавих ігор з використанням англійської мови.\n\nМи створимо круту атмосферу для того, щоб твоє навчання було не тільки корисним, але й фановим! 🤩\n\n⚡️дати - 14-19 жовтня\n⚡️години навчання 17:00- 20:30\n⚡️Місце - <a href='https://maps.app.goo.gl/JZv6GmBJHZ11m4PEA'>StudPro (Рутковича 6, кв 1)</a>\n\n• тільки для студентів та безкоштовно😌\n\n📍Для участі потрібно пройти співбесіду 10 жовтня на визначення рівня англійської. Це допоможе тобі вільно почуватися в класі.\n\nЯкщо ти вриваєшся з нами на English club - тицяй \"Зареєструватись\" 😉",
    "ASK_NAME": "Окей, тоді почнемо. Напиши своє прізвище та ім’я у форматі \"<a href='https://t.me/notka_natka'>Наталія Костюкевич</a>\" (До речі, це людинка, яка займається реєстрацією людей на English club. Можеш звертатися до неї з будь-якими питаннями ;)",
    "ASK_PHONE": "А зараз поділись, будь ласка, номером телефону у форматі \"380123456789\".",
    "ASK_SEX": "Стать",
    "ASK_UNI": "Розкажи, з якого ти навчального закладу 🏫 (якщо твого навчального закладу немає у списку - впиши його вручну).",
    "ASK_COURSE": "На якому курсі ти навчаєшся?",
    "ASK_VISITED_MALE": "Чи відвідував ти раніше події від Campus Ukraine?",
    "ASK_VISITED_FEMALE": "Чи відвідувала ти раніше події від Campus Ukraine?",
    "SPECIFY_VISITED": "О, а які саме?",
    "ASK_HOW_COME_MALE": "Як ти дізнався про English club?",
    "ASK_HOW_COME_FEMALE": "Як ти дізналась про English club?",
    "ASK_ENGLISH_LEVEL": "Як ти оцінюєш свій рівень англійської?",
    "ASK_RELIGIOUS": "Як ти ставишся до того, що частиною English Club будуть дискусійні обговорення на християнські теми?",
    "END_REGISTRATION": "Дякую! Ось ще декілька моментів, про які тобі варто знати:\n\nДля участі в English club потрібно пройти співбесіду 10 жовтня для розподілу по класах, що допоможе тобі вільно почуватися в класі зі своїм рівнем англійської, проходження співбесіди є обов'язковим. Ближче до цього часу ми надішлемо тобі запрошення на співбесіду на конкретну годину (співбесіда проходитиме ввечері).\n\nДо зустрічі 10 жовтня 😉",
    "LOCATION": "#ЛОКАЦІЯ\n\nНавчання буде проходити в Студентському Просторі від CU_Lviv за адресою <a href='https://maps.app.goo.gl/JZv6GmBJHZ11m4PEA'>вул. Рутковича 6, кв 1</a> (біля Стрийського парку)",
    "SCHEDULE": "#НАВЧАННЯ відбуватиметься з понеділка по п'ятницю з 17:00 по 21:00, і складатиметься з таких частин:\n\n 🔸 17:00 - 18:15 - вивчення нових слів та ідіом (сталі вирази, які дуже популярні в США) \n 🔸 18:15 - 18:45 - перерва\n 🔸 18:45 - 19:45 - читання історії (що взята з Біблії) англійською і після - обговорення дискусійних питань з висловленням своєї думки\n 🔸 19:45 - 21:00 - фановий час спілкування та жвавих ігор з використанням англійської мови.\n\nТакож у суботу 19.10 о 17:00 відбудеться American party 🎉 - остання можливість провести час з нашими американськими друзями. Більше деталей будуть безпосередньо на English club",
    "INTERVIEW": "#СПІВБЕСІДА \n\nДля участі в English club потрібно пройти співбесіду для розподілу по класах. Там ти дізнаєшся більше про нас і про деталі проведення English club, а ми оцінимо твій рівень володіння англійською і направимо тебе у відповідний клас, щоб ти почувався комфортно серед людей зі схожим рівнем.\n\n 📍 Дата - 10 жовтня\n 📍 Локація - наше студпро (Рутковича 6)\n ❗ Проходження співбесіди обов'язкове для участі в англійському клубі\n\nЗгодом ми надішлемо тобі запрошення на співбесіду на конкретну годину (співбесіда проходитиме ввечері).\n\nНавчання повністю безкоштовне, тому на English Club місця є обмеженими, і організатори залишають за собою право на відбір учасників.",
    "TUTOR_TIME": "#TUTORTIME \n\nПротягом англійського клубу у тебе буде можливість мати особисту зустріч з одним з американців 🤩\n\nДля того щоб: більше познайомитися, попрактикувати самопрезентацію англійською, розпитати про те як виглядає їх життя в Америці і просто гарно провести час 🙌\n\n🕐 Тривалість - 1 година\n🗓 Обрати день і годину можна буде на співбесіді\n📍 Локація - наше StudPro (Рутковича 6, кв 1)\n\nНа зустрічі буде наш волонтер і спробує допомогти перекласти щось, якщо буде така потреба.",
    "ABOUT_US": "#CAMPUS_UKRAINE - це всеукраїнська громадська організація, що займається духовно-просвітницькою діяльністю серед студентів ВНЗ. Організовуємо семінари, тематичні події, пікніки, походи та багато іншого для вашого розвитку і дозвілля. Існує в Україні вже 29 років. Присутні у 76 університетах України. Маємо партнерство з міжнародними студентськими організаціями.\n\nЧекаємо на інших наших подіях, про які можна дізнатися тут:\n👉 <a href='https://t.me/campuslviv'>Наш канал</a>\n👉 <a href='https://instagram.com/campuslviv?igshid=OGQ5ZDc2ODk2ZA=='>Наш інстаграм</a>",
    "GOT_QUESTIONS": "Якщо маєш додаткові запитання – пиши @notka_natka Вона все-все тобі підкаже або передасть потрібну інформацію нашій команді",
    "INVALID_REGISTRATION": "Сорі, ви вже зареєстровані",
    "TUTOR_TIME_REGISTRATION": "Обери дату і час зі списку",
    "TUTOR_TIME_REGISTERED": "Ви зареєстровані на",
    "INVALID_TUTOR_TIME_REGISTRATION": "Сорі, ви вже зареєстровані на ",
    "UNREGISTERED_TUTOR_TIME_REGISTRATION": "Сорі, це тільки для учасників ак",
    "REGISTRATION_BUTTON": "Зареєструватись 🙌",
    "LOCATION_BUTTON": "Локація 🧭",
    "SCHEDULE_BUTTON": "Розклад 📅",
    "INTERVIEW_BUTTON": "Співбесіда 🤝",
    "TUTOR_TIME_BUTTON": "Tutor time 👨‍🏫",
    "ABOUT_US_BUTTON": "Про нас 💁",
    "GOT_QUESTIONS_BUTTON": "Маю питання 📱",
    "TUTOR_TIME_REGISTRATION_BUTTON": "Зареєструватися на тютор тайм",
    "OUR_EVENTS": "English club; Пікнік; Похід; Дискусійні групи; Нетворкінг; Зустріч про світогляд; Yellow Fellow; Інше",
    "INPUT_EVENTS": "Далі ➔➔➔",
    "MENU": "Меню",
    "RESTART_REGISTRATION": "Почнемо реєстрацію заново",
    "ENGLISH_LEVELS": "повний нуль 🙂; щось розумію, сказати нічого не зможу; можу скласти кілька речень на загальні теми; можу вести діалог, але слово consciousness буду гуглити; дивлюсь серіали англійською без субтитрів; англійська майже як рідна",
    "UNIVERSITIES": "Національний Університет \"Львівська Політехніка\"; Львівський Національний Університет ім. І.Франка; Національний Лісотехнічний Університет України; Львівський державний університет внутрішніх справ МВС України; Національний Університет Ветеринарної медицини та біотехнологій ім. С.Ґжицького; Українська Академія Друкарства",
    "MALE": "Чол",
    "FEMALE": "Жін",
    "ADVERTISEMENTS": "Флаєр; Постер; Друзі запросили; Реклама Instagram; Реклама Telegram",
    "ATTITUDES": "Позитивно; Негативно; Нейтрально",
    "COURSES": "1; 2; 3; 4; 5; 6; Школяр; Вже не навчаюсь",
    "RESTART_REGISTRATION_INFO": "До речі, {0}, якщо в процесі реєстрації неправильно вкажеш інформацію або виникнуть якісь проблеми - пиши /restart_registration щоб перезапустити реєстрацію",
    "DEFAULT_MALE_VISITED": "не відвідував",
    "DEFAULT_FEMALE_VISITED": "не відвідувала",
    "SPECIFY_VISITED_ANSWER": "\n\nТвоя відповідь: {0}",
    "MESSAGE_TO_SPAM": "Введіть повідомлення для розсилки {0} людям:\n{1}\n(/cancel - відмінити)",
    "YES": "Так",
    "NO": "Ні",
    "CANCEL_SPAMMING": "canceled spamming",
    "REGISTRAION_IS_STOPPED": "Сорі, реєстрація на разі закрита(",
    "REGISTRATION_CLOSED": "successfully closed the registration",
    "REGISTRATION_OPENED": "successfully opened the registration"
}